brew "fastfetch"
brew "jq"
brew "mise"
brew "neovim"
brew "pnpm"
brew "sl"
brew "starship"
brew "tmux"
brew "trash"
brew "tree"
brew "yadm"

cask "appcleaner"
cask "font-atkinson-hyperlegible"
cask "font-jetbrains-mono"
cask "font-sf-mono-for-powerline"
cask "ghostty"
cask "jetbrains-toolbox"
cask "raycast"
